{
  "WELCOME": "Start",
  "WHY": "Why?",
  "WHAT": "What?",
  "HOW": "How?",
  "WHO": "Who?",
  "FOR_WHOM": "For whom?",
  "LETS_TALK": "Lets talk!",
  "WORK_WITH_US": "Work with us",
  "CUSTOM_DEVELOPMENT": "Custom software development",
  "CUSTOM_DEVELOPMENT_1": "We help transform organizations, their business models, user experiences, systems, infrastructure, processes and operations in order to adapt to the digital era.",
  "WHY_WE_CREATED_INNQUBE": "Why did we create InnQube?",
  "WHY_WE_CREATED_INNQUBE_1": "Helped by <strong>technology</strong>, <strong>society</strong> has been changing at an <strong>exponential</strong> speed for the last several years, creating a new socio-economic reality that forces every industry, product and/or service to evolve in order to avoid falling into obsolescence, into <strong>digital recession</strong>.",
  "WHY_WE_CREATED_INNQUBE_2": "In this <strong>new reality</strong> where change is the only constant, in which <strong>software</strong> is increasingly protagonist (and not the only one), the capability to attract and retain <strong>talents</strong> that fully develop their potential in our organizations will be fundamental to <strong>innovate</strong> and stay competitive. Understanding and meeting the needs and requests of an increasingly demanding and hyper-connected audience will be the key to <strong>survival</strong>.",
  "WHY_WE_CREATED_INNQUBE_3": "This <strong>disruptive</strong> context represents a <strong>threat</strong> and, simultaneously, a great <strong>opportunity</strong> for those who understand change and accompany it. Our <strong>purpose</strong> is to take advantage of our technological experience in different areas, specialties, industries and countries, to help walk this path along with organizations that are willing to meet the challenge.",

  "WHAT_WE_DO": "What do we do?",
  "WHAT_WE_DO_DESC_1": "We design and develop <strong>web and mobile solutions</strong> for organizations to address the needs, challenges and opportunities presented by the <strong>digital era</strong>. We seek to take advantege of our knowledge, skills and <strong>experience</strong> to accompany organizations in their <strong>necessary process of digital evolution</strong>.",
  "WHAT_WE_DO_DESC_2": "We believe that a computer system that really <strong>provides value</strong> requires <strong>synergy</strong> between technology and people, so we apply <strong>agile methodologies</strong> throughout the process to maximize collaboration with the customer and ensure that solutions not only have <strong>high quality</strong>, but also are <strong>correct</strong>. We want to create <strong>long lasting relationships</strong> with our customers and together write the future in which the analog and digital worlds blend.",
  "WHAT_WE_DO_DESC_3": "This process often requires us to <strong>accompany</strong> the organization by <strong>consulting</strong> and <strong>training</strong> as well. This is how we encourage digital transformation, a term that can have many meanings depending on the eye of the beholder. For us, <strong>digital transformation</strong> is defined by three main activities:",
  "SOFTWARE_DEVELOPMENT": "Software development",
  "INSTITUTIONAL_WEBSITES": "Institutional websites",
  "APPLICATIONS": "Desktop, web and mobile applications",
  "APIS": "Web Services/APIS",
  "INTEGRATIONS": "Integrations",
  "TEC_CONSULTING": "Technology consulting",
  "AUDIT": "Audit",
  "ADVISEMENT": "Consulting",
  "ROADMAPS": "Transformational roadmaps",
  "PROCESS_IMPROVEMENTS": "Process improvements",
  "MENTORING_TRAINING": "Mentoring and training",
  "LANG_FRAME": "Frameworks and languages",
  "AGILE_METH": "Agile Methodologies",
  "WORKSHOPS": "Workshops",
  "ACCOMPANIMENT": "Accompaniment",

  "QUOTE1": "The key to winning the race is not to compete against machines but to compete with machines.",
  "QUOTE1AUTH": "Andrew McAfee",
  "QUOTE2": "There is an Uber for every industry and for every area. An innovation revolution is coming...",
  "QUOTE2AUTH": "Mike Beedle",
  "QUOTE3": "Having no problems is the biggest problem of all.",
  "QUOTE3AUTH": "Taiichi Ohno",

  "HOW_WE_WORK": "How do we work?",
  "HOW_WE_WORK_EXPLANATION": "We believe <strong>true innovation</strong> is given by working <strong>together</strong> with people, creating <strong>solutions for people</strong>. This builds a reality where digital technology benefits all. We call it <strong>“People-Based Innovation“</strong>:",
  "HOW_WE_WORK_IMAGE": "../../assets/images/hci.png",

  "WHO_WE_ARE": "Who are we?",
  "SYSTEMS_DEGREE": "Systems Degree",
  "COMPUTER_ENGINEER": "Computer Engineer",
  "MBA": "MBA",
  "LINKEDIN_TOMMY": "https://ar.linkedin.com/in/tomaschristie",
  "LINKEDIN_MAURO": "https://ar.linkedin.com/in/maurostrione",
  "LINKEDIN_DIEGO": "https://ar.linkedin.com/in/diegofsza",
  "LINKEDIN_QUIQUE": "https://ar.linkedin.com/in/eviard",

  "SEND_US_A_MESSAGE": "Send us a message",
  "YOUR_NAME": "Your Name",
  "YOUR_EMAIL": "Your e-mail",
  "YOUR_MESSAGE": "Enter your message here",
  "SEND_MESSAGE": "Send message",
  "LAST_MESSAGE": "We are always willing to listen to people with good ideas and interesting projects. From Bariloche, Patagonia, Argentina we have the technology to work effectively with any place in the world.",
  "HOW_TO_GET_IN_TOUCH": "How to contact us?",
  "PHONE_NUMBER": "Phone",
  "EMAIL": "E-Mail",
  "TRIVERO_MSG": "",
  "ABAROA_MSG": "",
  "CUSTOMERS": "Our customers"
}
