{
  "WELCOME": "Inicio",
  "WHY": "¿Por qué?",
  "WHAT": "¿Qué?",
  "HOW": "¿Cómo?",
  "WHO": "¿Quiénes?",
  "LETS_TALK": "¿Hablamos?",
  "WORK_WITH_US": "Trabaja con nosotros",
  "CUSTOM_DEVELOPMENT": "Desarrollo de software a medida",
  "CUSTOM_DEVELOPMENT_1": "Ayudamos a transformar organizaciones, sus modelos de negocio, experiencias de usuario, sistemas, infraestructura, procesos y operaciones, para que se adapten a la era digital.",
  "WHY_WE_CREATED_INNQUBE": "¿Por qué creamos InnQube?",
  "WHY_WE_CREATED_INNQUBE_1": "Desde hace algunos años la <strong>sociedad</strong>, de la mano de la <strong>tecnología</strong>, está cambiando a una velocidad <strong>exponencial</strong>, creando una nueva realidad socio-económica que obliga a toda industria, producto o servicio a evolucionar para no caer en la obsolescencia, en la recesión digital.",
  "WHY_WE_CREATED_INNQUBE_2": "En esta <strong>nueva realidad</strong> donde lo único constante es el cambio, en la que el <strong>software</strong> es cada vez más protagonista (aunque no el único), la capacidad para atraer y retener <strong>talentos</strong> que desarrollen todo su potencial en nuestras organizaciones será fundamental para <strong>innovar</strong> y mantenernos competitivos. Entender y satisfacer las necesidades y demandas de un público cada vez más exigente e hiper-conectado serán la clave para la <strong>supervivencia</strong>.",
  "WHY_WE_CREATED_INNQUBE_3": "Este contexto de <strong>disrupción</strong> representa una <strong>amenaza</strong> y a la vez una gran <strong>oportunidad</strong> para quienes comprendan el cambio y lo acompañen. Nuestro <strong>propósito</strong> es aprovechar nuestra experiencia en el mundo tecnológico en diferentes áreas, especialidades, industrias y países, para ayudar a transitar este camino junto a las organizaciones que estén dispuestas a enfrentar el desafío.",
  "WHAT_WE_DO": "¿Qué hacemos?",
  "HOW_WE_WORK": "¿Cómo trabajamos?",
  "HOW_WE_WORK_EXPLANATION": "Creemos que la <strong>innovación verdadera</strong> se da trabajando <strong>junto</strong> a las personas, creando soluciones <strong>para personas</strong>. Así se construye una realidad donde la tecnología digital beneficia a todos los involucrados. Lo llamamos <strong>“Innovación basada en las personas“</strong>:",
  "WHO_WE_ARE": "¿Quiénes somos?",
  "SYSTEMS_DEGREE": "Licenciado en sistemas",
  "COMPUTER_ENGINEER": "Ingeniero en informática",
  "MBA": "MBA",
  "SEND_US_A_MESSAGE": "Envíanos un mensaje",
  "YOUR_NAME": "Su nombre",
  "YOUR_EMAIL": "Su e-mail",
  "YOUR_MESSAGE": "Ingrese su mensaje aquí",
  "SEND_MESSAGE": "Enviar mensaje",
  "LAST_MESSAGE": "Siempre estamos dispuestos a escuchar a gente con buenas ideas y proyectos interesantes. Desde Bariloche, Patagonia, Argentina disponemos de la tecnología para trabajar efectivamente con cualquier lugar del mundo.",
  "HOW_TO_GET_IN_TOUCH": "¿Cómo contactarnos?",
  "PHONE_NUMBER": "Teléfono",
  "EMAIL": "E-Mail"
}
